{
    "title": "Ivan & Marilynn | Our Wedding",
    "nav-home": "Home",
    "nav-ceremony": "Ceremony",
    "nav-venue": "Venue",
    "nav-travel-information": "Travel Information",
    "nav-faqs": "FAQ's",
    "nav-contact-us": "Contact Us",
    "go-back-button": "Go back",
    "get-directions": "Get directions",
    "more-information": "More information",
    "home-header": "Marilynn & Ivan's Wedding",
    "home-date": "Friday, July 30, 2021",
    "home-find-your-seat": "Find your seat",
    "ceremony-cathedral": "Cathedral of Morelia",
    "venue-reception": "Reception",
    "venue-cocktail-hour": "Cocktail hour",
    "travel-information-header": "Travel Information",
    "travel-information-airport-header": "Airport",
    "travel-information-airport": "General Francisco Mujica International Airport",
    "travel-information-passport-header": "Your passport",
    "travel-information-passport": "If you do not have a US passport or if it has expired, please take the necessary steps to obtain or renew it. Please visit the US Department of State website for more information.",
    "travel-information-passport-button": "US Department of State",
    "travel-information-currency-header": "Currency",
    "travel-information-currency": "The currency in Mexico is the peso and the exchange rate is usually around $20 pesos for $1 USD.",
    "travel-information-currency-button": "Check the exchange rate",
    "travel-information-things-to-do-header": "Discover Morelia",
    "travel-information-things-to-do": "Morelia is a vibrant city with several restaurants and bars, museums, places to shop, and beautiful churches.",
    "travel-information-things-to-do-button": "Explore the city",
    "travel-information-faq-question1": "How can I get to my hotel from the airport?",
    "travel-information-faq-question2": "Where can I exchange currency?",
    "travel-information-faq-question3": "First time flying from Tijuana / San Diego?",
    "travel-information-faq-answer1": "Most hotels offer a shuttle service (for a fee) for large groups of passengers. Please contact your hotel for more information. There are always taxis available directly in front of the airport. They are 4-door sedans and can fit a total of 4 passengers per vehicle. The drivers know all of the major hotels in the city so just provide them with the name and you'll be on your way. The average cost of a ride is around $500 pesos (~$25 USD).",
    "travel-information-faq-answer2": "Most banks in the US offer currency exchange services. Please be aware that you will most likely have to wait 2-3 days for the exchange to be ready so please be sure to submit your request at least 5 days before leaving for Mexico. You may also withdraw cash from an ATM in Morelia using your debit card. There are numerous banks located near the cathedral but the one we regularly use is <0>BBVA Bancomer</0>. Please be aware that there is a foreign withdrawal fee of around $8 USD with BBVA and we expect this to also be the case with the other banks. A third option and our preferred method is with a <1>currency exchange service</1> that does NOT ask for any personal information such as your passport, address, etc. Simply present your cash and they will exchange it for you.",
    "travel-information-faq-answer3": "When you fly out of Tijuana Airport via the <0>Cross Border Xpress bridge</0>, you do NOT need to cross the border into Mexico and on your return trip home do NOT exit the airport into Tijuana. You will never set foot in Tijuana, you cross from San Diego into Tijuana through the CBX bridge and vice-versa on your way back home. Remember, this is NOT San Diego International Airport as these are two different locations! There are numerous parking lots leading up to CBX and the price starts at $15 USD per day (you are leaving your car in San Diego, not Tijuana). Please visit the <1>CBX website</1> for more information.",
    "faq-question1": "Will I need to arrange transportation between my hotel, the cathedral, and the venue?",
    "faq-question2": "Can I bring a guest?",
    "faq-question3": "Are you registered anywhere?",
    "faq-question4": "What will the weather be like in Morelia during this time of year?",
    "faq-answer1": "The church, the venue, and all of the hotels listed above are all walking distance from one another! Your total commute time between the three should be 5 - 10 minutes. You will not need to arrange for transportation of any kind.",
    "faq-answer2": "Unfortunately, we can only admit those that are part of your RSVP group. All of the meals are accounted for according to the number of guests that RSVP'd and we will have assigned seating. Therefore, please be aware that those that are not on the guest list will not be admitted into the venue. Thank you for your understanding.",
    "faq-answer3": "We ask only for your love and presence on our special day but if you were thinking of giving a gift, we would appreciate a cash gift to help us save for our first home. We can also accept gifts electronically via the platforms below. Thank you!",
    "faq-answer4": "In the summer months, Morelia is usually a perfect 70 - 80°F with clear skies and sunshine. However, it does occasionally rain so at least one rain jacket or coat is recommended.",
    "contact-us-body": "If you have any questions or concerns, please do not hesitate to reach out to us. We're available via email or you can reach us individually using the communucation channels below. Thank you!",
    "contact-us-button": "Send us an email",
    "find-your-seat-title": "Find your table",
    "find-your-seat-body": "Please remember that anyone not on the guest list will not be allowed into the venue. Every single seat and meal is strictly accounted for and names will be checked at the entrance. Thank you for your understanding.",
    "find-your-seat-updated-on": "Updated on Thursday, July 29",
    "find-your-seat-search-for-name": "Name or table",
    "find-your-seat-table-number": "Table",
    "find-your-seat-first-name": " First name",
    "find-your-seat-last-name": "Last name",
    "things-to-do-places-to-eat-header": "Places to eat",
    "things-to-do-where-to-shop-header": "Where to shop",
    "things-to-do-museums-header": "Museums and tours",
    "food-pane-cafe-michelena-text": "A charming little cafe that offers coffee, bread, muffins, and standard breakfast and lunch menus along with either indoor or outdoor seating.",
    "food-pane-la-soledad-text": "Top notch restaurant with peaceful and serene outdoor dining. We recommend stopping by for breakfast.",
    "food-pane-don-pepe-text": "Fantastic carnitas served with tortillas, beans, jalapenos, guacamole, and salsa.",
    "food-pane-taqueria-cuautla-text": "Our favorite taco spot in the city that serves delicious tacos with carne asada, al pastor, lengua, and our favorite - chorizo. They open at 6:30PM.",
    "shopping-pane-museo-dulces-text": "One of the more popular spots in Morelia, this museum sells delicious candy from the colonial era and also demonstrates how that candy was made during that time period.",
    "shopping-pane-mercado-dulces-text": "A market that sells a variety of items including candy, religious articles, clothes, toys, and souvenirs.",
    "shopping-pane-san-francisco-text": "Inside of the church you'll find a marketplace with a number of different items for sale.",
    "shopping-pane-mercado-independencia-text": "Another market but of a much larger size. They sell everything that you can think of including shoes, clothes, food, fruit, candy, flowers, hats, souvenirs, and much more.",
    "museum-pane-casa-morelos-text": "Neoclassical home & birthplace of José María Morelos, whom the city of Morelia is named after, with art, relics, exhibits & an animatronic.",
    "museum-pane-museo-regional-michoacano-text": "Archaeological, historical & art exhibits displayed in a stately 18th-century baroque palace.",
    "museum-pane-bicicom-morelia-text": "Take a tour of the city while riding a bicycle with a group! More information can be found in the plaza next to the cathedral.",
    "photos-notification": "Our wedding photos are ",
    "notification-link": "now available",
    "photos-title": "Professional photos",
    "photos-body": "You can view and download all of the photos from our special day in high resolution. An Amazon account is not required.",
    "photos-upload-title": "Upload your photos",
    "photos-upload-body": "We're also asking our guests to upload all of their own content so that we may have all of the media in one central location for all to see and share. Please take the time to upload any photos or videos that you may have taken. An Amazon account is not required to download photos and videos but it IS if you want to upload any of your media (but you do NOT need to pay for Amazon Prime). Thank you!",
    "video-title": "Our wedding video",
    "video-body": "We created a video playlist that includes our edited wedding video, a three-part series that is not edited and has extra footage, our engagement video, and a highlights video.",
    "button-1": "View photos",
    "button-2": "Upload your media",
    "button-3": "View on YouTube"
}