{
    "title": "Ivan & Marilynn | Nuestra Boda",
    "nav-home": "Home",
    "nav-ceremony": "Ceremonia",
    "nav-venue": "El Lugar",
    "nav-travel-information": "Información Para Viajar",
    "nav-faqs": "Preguntas Frecuentes",
    "nav-contact-us": "Contáctanos",
    "go-back-button": "Regresar",
    "get-directions": "Obtener direcciones",
    "home-header": "La Boda de Marilynn & Ivan",
    "home-date": "Viernes, 30 de julio 2021",
    "home-find-your-seat": "Buscar su asiento",
    "ceremony-cathedral": "Catedral de Morelia",
    "venue-reception": "Recepción",
    "venue-cocktail-hour": "Hora del cóctel",
    "travel-information-header": "Información Para Viajar",
    "travel-information-airport-header": "Aeropuerto",
    "travel-information-airport": "Aeropuerto Internacional General Francisco Mujica",
    "travel-information-passport-header": "Su pasaporte",
    "travel-information-passport": "Si no tiene un pasaporte estadounidense válido o si ha caducado, tome las medidas necesarias para obtenerlo o renovarlo. Visite el sitio web del Departamento de Estado de los Estados Unidos para obtener más información.",
    "travel-information-passport-button": "Departamento de estado de EE. UU.",
    "travel-information-currency-header": "La moneda",
    "travel-information-currency": "La moneda en México es el Peso y el tipo de cambio suele ser de alrededor de $20 MXN por $1 USD.",
    "travel-information-currency-button": "Comprobar el tipo de cambio",
    "travel-information-things-to-do-header": "Descubre Morelia",
    "travel-information-things-to-do": "Morelia es una ciudad vibrante con varios restaurantes y bares, museos, lugares para ir de compras y hermosas iglesias.",
    "travel-information-things-to-do-button": "Explorar la ciudad",
    "travel-information-faq-question1": "¿Cómo puedo llegar a mi hotel desde el aeropuerto?",
    "travel-information-faq-question2": "¿Dónde puedo intercambiar moneda?",
    "travel-information-faq-question3": "¿Primera vez que vuela desde Tijuana / San Diego?",
    "travel-information-faq-answer1": "La mayoría de los hoteles ofrecen un servicio de transporte (de pago) para grupos grandes de pasajeros. Póngase en contacto con su hotel para obtener más información. Siempre hay taxis disponibles enfrente del aeropuerto. Son sedanes de 4 puertas y pueden tener capacidad para un total de 4 pasajeros por vehículo. Los conductores conocen todos los principales hoteles de la ciudad, así que sólo tiene que darles el nombre y estarás en camino. El costo promedio de un viaje es de alrededor de $500 pesos (~$25 USD).",
    "travel-information-faq-answer2": "La mayoría de los bancos en los Estados Unidos ofrecen servicios de cambio de divisas. Tenga en cuenta que lo más probable es que tenga que esperar 2-3 días para que el intercambio esté listo, así que por favor asegúrese de enviar su solicitud por lo menos 5 días antes de salir a México. También puede retirar dinero en efectivo de un cajero automático en Morelia utilizando su tarjeta de débito. Hay numerosos bancos cerca de la catedral, pero el que usamos regularmente es <0>BBVA Bancomer</0>. Por favor, tenga en cuenta que hay una tasa de retiro en el extranjero de alrededor de $8 USD con BBVA y esperamos que este sea también el caso con los otros bancos. Una tercera opción y nuestro método preferido es con un <1>servicio de cambio de moneda</1> que NO pide ninguna información personal como su pasaporte, dirección, etc. Simplemente presente su dinero en efectivo y lo cambiarán por usted.",
    "travel-information-faq-answer3": "Cuando vuela desde el aeropuerto de Tijuana a través del <0>puente Cross Border Xpress</0>, NO necesita cruzar la frontera hacia México y en su viaje de regreso a casa NO salga del aeropuerto hacia Tijuana. Nunca pondrá un pie en Tijuana, cruzará desde San Diego hacia Tijuana a través del puente CBX y viceversa en el camino de vuelta a casa. Recuerde, este NO es el Aeropuerto Internacional de San Diego ya que son dos lugares diferentes. Hay numerosos estacionamientos que conducen a CBX y el precio comienza en $ 15 USD por día (usted está dejando su automóvil en San Diego, no en Tijuana). Por favor visite el <1>sitio web de CBX</1> para obtener más información.",
    "faq-question1": "¿Vamos a necesitar transportación entre el hotel, la catedral y la recepción?",
    "faq-question2": "¿Podré llevar a un invitado?",
    "faq-question3": "¿Están registrados en alguna parte?",
    "faq-question4": "¿Cómo estará el clima en Morelia durante ese tiempo del año?",
    "faq-answer1": "¡La iglesia, recepción y todos los hoteles mencionados se ubican a una distancia muy corta caminando! El tiempo caminando entre los tres es entre 5 a 10 minutos. No necesitas arreglar ningún tipo de transporte.",
    "faq-answer2": "Desafortunadamente, solo podremos admitir a las personas (nombres) que son parte de su grupo de RSVP. Todas las comidas se contabilizan de acuerdo con el número de huéspedes que RSVP'd y tendremos asignados asientos. Por lo tanto, tenga en cuenta que aquellos que no están en la lista de invitados no serán admitidos en el lugar. Esperemos que nos comprendan y gracias de antemano.",
    "faq-answer3": "Solo les pedimos su cariño y presencia en nuestro día especial pero si estás pensando en darnos un obsequio, te agradeceríamos un regalo monetario y ayudarnos para ahorrar en la compra de nuestro primer hogar. También podemos aceptar regalos electrónicamente a través de las siguientes plataformas. ¡Muchas gracias!",
    "faq-answer4": "Durante el verano, el clima de Morelia es usualmente perfecto entre 70 - 80°F con cielos claros y soleados. Pero, ocasionalmente, llueve. Recomendamos que por lo menos lleves una chaqueta impermeable y/o paraguas.",
    "contact-us-body": "Si tiene alguna pregunta o inquietud, no dude en comunicarse con nosotros. Estamos disponibles por correo electrónico o puede comunicarse con nosotros individualmente utilizando los canales de comunicación a continuación. ¡Gracias!",
    "contact-us-button": "Envíenos un email",
    "find-your-seat-title": "Buscar su mesa",
    "find-your-seat-body": "Recuerde que no se permitirá la entrada en el lugar de la recepción a nadie que no aparezca en la lista de invitados. Cada asiento y comida se contabilizan estrictamente y los nombres se comprobarán en la entrada. Gracias por su comprensión.",
    "find-your-seat-search-for-name": "Nombre o mesa",
    "find-your-seat-table-number": "Mesa",
    "find-your-seat-first-name": " Nombre",
    "find-your-seat-last-name": "Apellido",
    "things-to-do-places-to-eat-header": "Dónde comer",
    "things-to-do-where-to-shop-header": "Dónde ir de compras",
    "things-to-do-museums-header": "Museos y tours",
    "food-pane-cafe-michelena-text": "Una pequeña cafetería con encanto que ofrece café, pan, muffins y menús estándar de desayuno y almuerzo junto con asientos interiores o exteriores.",
    "food-pane-la-soledad-text": "Restaurante de primera clase con cenas al aire libre tranquilas y serenas. Recomendamos pasar por el desayuno.",
    "food-pane-don-pepe-text": "Fantásticas carnitas servidas con tortillas, frijoles, jalapeños, guacamole y salsa.",
    "food-pane-taqueria-cuautla-text": "Nuestro lugar favorito de tacos en la ciudad que sirve deliciosos tacos con carne asada, al pastor, lengua, y nuestro favorito - chorizo. Abren a las 6:30 PM.",
    "shopping-pane-museo-dulces-text": "Uno de los lugares más populares en Morelia, este museo vende deliciosos dulces de la época colonial y también demuestra cómo se hicieron esos dulces durante ese período de tiempo.",
    "shopping-pane-mercado-dulces-text": "Un mercado que vende una variedad de artículos que incluyen dulces, artículos religiosos, ropa, juguetes y recuerdos.",
    "shopping-pane-san-francisco-text": "Dentro de la iglesia encontrará un mercado con una serie de diferentes artículos a la venta.",
    "shopping-pane-mercado-independencia-text": "Otro mercado pero de un tamaño mucho mayor. Venden todo lo que se te ocurra, incluyendo zapatos, ropa, comida, fruta, dulces, flores, sombreros, recuerdos y mucho más."
}